{
    "quotes": [
        {
            "id": "1",
            "title": "Idea-logy",
            "text": "Your Mind is for Having Ideas, Not for holding them."
        },
        {
            "id": "2",
            "title": "Leap-over",
            "text": "Life's problems wouldn't be called hurdles if there wasn't a way to get over them."
        },
        {
            "id": "3",
            "title": "Acquire Mastery",
            "text": "Fear not the man who has practiced 10,0000 kicks once, but fear the man who has PRACTICED ONE KICK 10,000 TIMES."
        },
        {
            "id": "4",
            "title": "Universal-language",
            "text": "Even in the absence of language and shared culture members of completely disconnected tribes use smiles in the same situation and to convey the same meanings as you and we do.Smiles have incredible transformative powers that can dramatically and quickly change social situations, break-down barriers while forming connections and foster happiness."
        },
        {
            "id": "5",
            "title": "True-Commonalities",
            "text": "We come from different cultures, speak different languages, and hold different beliefs. Despite our diversity, we all have fears, we all have hopes, and we all need love. Absurd but powerfully true."
        },
        {
            "id": "6",
            "title": "Poise",
            "text": "Life gets easier when you genuinely feel an inner confidence. Not cocky self-absorption or a fake-it-till-you-make-it attitude, but true comfort in your skin, radiant openness with others, and an understanding of your uniqueness."
        },
        {
            "id": "7",
            "title": "A Conclusion",
            "text": "An athlete may run ten thousand miles in order to prepare for one hundred yards. QUANTITY GIVES EXPERIENCE."
        },
        {
            "id": "8",
            "title": "Traps",
            "text": "Always watch your habits very carefully. Are they serving you or have they enslaved you?"
        },
        {
            "id": "9",
            "title": "Mediocrity",
            "text": "If you limit your choices only to what seems reasonable, you disconnect yourself from what you truly want, and all that is left is a compromise."
        },
        {
            "id": "10",
            "title": "Valiant",
            "text": "A hero is an ordinary individual who FINDS THE STRENGTH to persevere and endure in spite of overwhelming obstacles."
        },
        {
            "id": "11",
            "title": "Magnificence",
            "text": "Being rich of heart makes you wealthy beyond compare."
        },
        {
            "id": "12",
            "title": "Omnipresence",
            "text": "There are no spiritual moments ... every moment is spiritual. There are no spiritual places. Every place is spiritual."
        },
        {
            "id": "13",
            "title": "Exploit",
            "text": "Nothing is more pitiful than a guy who is smart... and broke. You have Got TO DO something with your smarts."
        },
        {
            "id": "14",
            "title": "Counteracts",
            "text": "What happens to you doesn't determine your destiny. What happens to you happens to all of us. It is how you RESPOND to what happens to you that determines your destiny."
        },
        {
            "id": "15",
            "title": "Right Criterion",
            "text": "End is not the end, in fact END is \"Effort Never Dies\" and if you get No in an answer, then remember NO is \"Next Opportunity\". Always be positive."
        },
        {
            "id": "16",
            "title": "Ideal Models",
            "text": "The attitude you have as a parent is what your kids will learn from more than what you tell them. They don't remember what you try to tech them. They remember what you are."
        },
        {
            "id": "17",
            "title": "With Positivity",
            "text": "Smile is the first thing you should do when you wake up every morning. It sounds simplistic, but try it yourself and you'll discover the magic  of this simple act : when your first act of the day is to smile your entire day is primed in a positive way and you begin your day with a fresh. optimistic start."
        },
        {
            "id": "18",
            "title": "Exhilaration",
            "text": "Roller-coaster, bungee-jumping, sky-diving and many other man-made attraction are put in place to give people an adrenaline rush, a sensation that while it is happening, you are out of control and terrified. The pay-off is when its over! Your heart is racing, your palms are sweating and perhaps you are even feeling nauseous BUT YOU DID IT!"
        },
        {
            "id": "19",
            "title": "Adaptations",
            "text": "Ego can get in the way of everything. Be humble; understand you are a (small) part of the world. Be teachable; focus on what you learn, rather than what you know. Almost everything you learn comes from the work of someone else. Listen more; make every effort to truly understand what others are saying. Appreciate people; enjoy others contributions, and don't squelch ideas. Relax, let go of the need to be right or win every time."
        },
        {
            "id": "20",
            "title": "Karma",
            "text": "Medals and titles will not count when you get to heaven, but you may be looked over carefully for short deeds you have done. It is fundamental principle of many religions, that in the afterlife the only real measure of success will be how you have lived your life, not how much money you have accumulated."
        },
        {
            "id": "21",
            "title": "Apology",
            "text": "Right actions for the future are the best apologies for wrong ones in the past."
        },
        {
            "id": "22",
            "title": "Virtues",
            "text": "The three QUALITIES necessary for training: Great faith. Great doubt. Great effort."
        },
        {
            "id": "23",
            "title": "Trial and Error",
            "text": "There are no rules. You don't learn to walk by following rules. You learn by doing, and by failing over, and its because you fall over that you LEARN TO SAVE yourself from falling over."
        },
        {
            "id": "24",
            "title": "Best-shot",
            "text": "The man who has done his best has done everything."
        },
        {
            "id": "25",
            "title": "Blessedness",
            "text": "Most people have never learned that one of the main aims in life is to enjoy it."
        },
        {
            "id": "26",
            "title": "Agony",
            "text": "Try not to worry. Try to look a what you're going through as a challenge rather than an obstacle, a time to develop patience."
        },
        {
            "id": "27",
            "title": "Limitise",
            "text": "SET BOUNDARIES with your time, energy and money. Respect them."
        },
        {
            "id": "28",
            "title": "Will-power",
            "text": "Determine that the thing can and shall be done, and then we shall find the way."
        },
        {
            "id": "29",
            "title": "Experience",
            "text": "Sometimes you win! Sometimes you learn."
        },
        {
            "id": "30",
            "title": "Recreated",
            "text": "Like a lump of clay in the hands of the creator, we are forever being MOULDED by life's experiences."
        },
        {
            "id": "31",
            "title": "Contrive",
            "text": "Life is a game of Chess, learn to play it wisely."
        },
        {
            "id": "32",
            "title": "Decline",
            "text": "No power in society, no hardship in your condition can DEPRESS you, keep you down, in knowledge, power, virtue, influence, but by your own consent."
        },
        {
            "id": "33",
            "title": "Vocation",
            "text": "Plenty of people MISS THEIR SHARE of happiness, not because they never found it, but because they didn't stop to enjoy it."
        },
        {
            "id": "34",
            "title": "Maxim",
            "text": "RULE YOUR MIND or it will rule you."
        },
        {
            "id": "35",
            "title": "Work Ethics",
            "text": "Working smarter is a RESULT OF HARD WORK; not a replacement for it."
        },
        {
            "id": "36",
            "title": "Vitamins",
            "text": "Tough times are like physical exercise. You may not like it while you are doing it, but tomorrow you will be stronger because of it."
        },
        {
            "id": "37",
            "title": "Real Soul-mate",
            "text": "The person you'll have with you always is YOU. ..take good care of yourself."
        },
        {
            "id": "38",
            "title": "Preference",
            "text": "It does not take much strength to do things, but requires a great deal of strength to DECIDE what to do."
        },
        {
            "id": "39",
            "title": "Curiosity",
            "text": "Millions saw the apple fall, but Newton asked why."
        },
        {
            "id": "40",
            "title": "Amiable",
            "text": "Go twenty-four hours without complaining (not even once). Then watch how your life starts changing."
        },
        {
            "id": "41",
            "title": "Hassle",
            "text": "Life is like a walk. When you get tired, you rest; but remember that you have to get there, so FIGHT HARD to get what you want in life."
        },
        {
            "id": "42",
            "title": "Groundwork",
            "text": "You can be good with a little effort. You can be really good with a little more effort. But you can't be great - at anything - unless you put in an incredible amount of focussed effort. Scratch the surface of any person with rare skills and you'll find a person who has put thousand of hours of effort into developing those skills."
        },
        {
            "id": "43",
            "title": "Milestones",
            "text": "Problems are not stop signs, they are guidelines. Hence; get excited about your problems. Don't hope to get to a place where you have no problems. Create higher quality problems!"
        },
        {
            "id": "44",
            "title": "Excellence",
            "text": "We do everything better if we're smiling in our hearts."
        },
        {
            "id": "45",
            "title": "Nature",
            "text": "Rainwater harvesting is just as mimicking what nature has done for millions of years in the form of groundwater and putting it to good use in our gardens."
        },
        {
            "id": "46",
            "title": "Alluring",
            "text": "A person who has good thoughts cannot ever be ugly. You can have a wonky nose and a crooked mouth and a double chin and stick-out teeth, but if you have good thoughts they will shine out of your face like sunbeams and you will always look lovely."
        },
        {
            "id": "47",
            "title": "Trickster",
            "text": "Laziness allows you to take life easy and to put-off things which seem like a lot of effort. It can be fun to lie around, spend your time watching TV, surfing cyberspace, playing games and otherwise. But, the truth is that laziness is a cheat. It's a siren that promises you gratifications and rewards which it ultimately fails to deiver. DOING NOTHING LOOKS VERY APPEALING, but in the end leaves you depressed and hollow. Overcoming laziness is about seeing through the false enticement and learning how to build a powerful inner commitment to yourself."
        },
        {
            "id": "48",
            "title": "Extra-Mile",
            "text": "Your success in your career will be in direct proportion to what you do after you've done what you are expected to do."
        },
        {
            "id": "49",
            "title": "Preparation",
            "text": "Winning is determined by what happens before the game."
        },
        {
            "id": "50",
            "title": "Irreversible",
            "text": "You only live once and just don't waste a minute of your life."
        },
        {
            "id": "51",
            "title": "Feasibility",
            "text": "When nothing is sure, everything is possible."
        },
        {
            "id": "52",
            "title": "Dreaming",
            "text": "Fantasizing about the future; make this as a favourite pastimes of yours."
        },
        {
            "id": "53",
            "title": "Noticeable",
            "text": "Champions never brag, never shout, never have to go to extremes to build themselves up for others or put others down. They let their actions, deeds, and results speak for them."
        },
        {
            "id": "54",
            "title": "Be-Adept",
            "text": "Stop waiting around for bosses and companies to get better and complaining about how are you treated. Build the skills and use them that will permit you to create the environment in which you want to live."
        },
        {
            "id": "55",
            "title": "Flop",
            "text": "There are no smart people or stupid people, just people BEING smart and BEING stupid. Being smart means thinking things through - trying to find the real answer, not the first answer. Being stupid means avoiding thinking by jumping to conclusions. Jumping to conclusion is like quitting a game: you lose by default."
        },
        {
            "id": "56",
            "title": "Progress",
            "text": "Never be satisfied with what you achieve, because it all pales in comparison with WHAT YOU ARE CAPABLE of doing in the future."
        },
        {
            "id": "57",
            "title": "A Myth",
            "text": "We speak of searching for happiness, of finding contentment, as if these were locations in an atlas, actual places that we could visit if only we had the proper map and the right navigational skills."
        },
        {
            "id": "58",
            "title": "Trust changes everything",
            "text": "If you know how to become trusted, you will not need any technique. As trust within an organization increases, so do output, morale, productivity and loyalty. For the trusted brands, customers will pay more, come back and tell others, resulting in incredible benefits. Having trust as edge is the greatest competitive advantage of all time."
        },
        {
            "id": "59",
            "title": "Gratified",
            "text": "It never hurts to think too highly of a person, often they become ennobled to act better because of it."
        },
        {
            "id": "60",
            "title": "Tolerate",
            "text": "When things fall apart, DO NOT REBUKE your heart by filling it up with insecurities."
        },
        {
            "id": "61",
            "title": "Punctilious",
            "text": "Punctuality is important to me. Because, I realize that paying attention to time is paramount. My punctuality sends out a positive message about me to others. It brings me great pride to know that others can depend on me to be on time, I recognize my life is better because I focus on punctuality."
        },
        {
            "id": "62",
            "title": "Terminate",
            "text": "Decades-old grudges, unresolved arguments, long-held misconceptions, and insignificant, tiny lies are splinters of our emotional lives. They distress you and hold you back more than you can imagine. END THEM. Put past hurts away. Let go of this heavy emotional baggage and make space for love, joy and compassion into your heart."
        },
        {
            "id": "63",
            "title": "Expouse",
            "text": "A belief is not an idea held by the mind, it is an idea that HOLDS THE MIND."
        },
        {
            "id": "64",
            "title": "Tuning",
            "text": "To achieve more objectivity, detach yourself from the struggle. Have confidence in yourself, and realize that you can change your attitude even if you can't change the circumstances."
        },
        {
            "id": "65",
            "title": "Personify",
            "text": "... 80% of a child's character is formed by the age of five, so the example parents set in living consistent lives of integrity and playing according to the rules of the game is a key ingredient. If kids see parents playing it straight and not cheating at home, on the highways or in their business, the kids are far less likely to cheat in school."
        },
        {
            "id": "66",
            "title": "Toughness",
            "text": "Do not wait to strike till the iron is hot; but make it hot by striking."
        },
        {
            "id": "67",
            "title": "Decelerate",
            "text": "Think, speak, drive, text, listen, cook, eat, and walk slower. When you slow down, you'll FEEL MORE IN CONTROL of your options and your inner life."
        },
        {
            "id": "68",
            "title": "Hang-on",
            "text": "Life does not use a simple linear equation: effort in  = result out. Sometimes, a LOT of effort is needed to get the result you desire. Sometimes, the results you desire take a year or so. Sometimes the results you want to come in a mysterious way. It's worth hanging on in there. You will get what you want. be patient."
        },
        {
            "id": "69",
            "title": "Get-Better",
            "text": "Be the change you want to see in the world. It takes one person, one moment, one action."
        },
        {
            "id": "70",
            "title": "Empathy",
            "text": "Have a heart that never hardens, a temper that never tires, and a touch that never hurts."
        },
        {
            "id": "71",
            "title": "Match your mindset to your goal",
            "text": "What you think you get will determine what you will really get. You need to focus on the right actions as well as a matching mentality. No negative self-talks."
        },
        {
            "id": "72",
            "title": "An-Appeal",
            "text": "O God! BE OUR TEACHER and HELP US in all of our endeavours. But, HELP US to learn our limitations. KEEP US ever mindful that we are not all-knowing and all-powerful. Only You can do all things. We praise Your name."
        },
        {
            "id": "73",
            "title": "Experiment",
            "text": "If you're not prepared to be wrong, you'll never come up with anything original."
        },
        {
            "id": "74",
            "title": "Inner-directives",
            "text": "THINK about what you THINK ABOUT. If you catch yourself thinking about unhappiness, ill health and adversity, \"change the channel\" and think about what you want to happen."
        },
        {
            "id": "75",
            "title": "Motive",
            "text": "Great creative don't do what they do just for the applause and accolades. They do it because they love it."
        },
        {
            "id": "76",
            "title": "Futile",
            "text": "Clearly understand, there isn't any situation that isn't made worse by worry. Worry never solves anything. Worry never prevents anything. Worry never heals anything. Worry serves only one purpose... it makes matters worse."
        },
        {
            "id": "77",
            "title": "Note-able",
            "text": "Life sucks. But there's challenges you pull through that show that you're worthy of having it, and if you can't pull through those challenges? Well it doesn't mean that you shouldn't have a life, it just means you need to improve. Remember, your whole life is ahead of you. You could pull off something pretty damn impressive."
        },
        {
            "id": "78",
            "title": "Examine",
            "text": "Be hones about your intentions and motivations."
        },
        {
            "id": "79",
            "title": "Misconception",
            "text": "Most people advise \"Failure builds character\"; \"fail early and fail often.\" Don't get fooled by the above or the likes advises. If other people can't market their product, it has nothing to do with you. If other people can't build a team, it has nothing to do with you. If other people can't price their services properly, it has nothing to do with you. If other people can't earn more than they spend... well, you get it."
        },
        {
            "id": "80",
            "title": "Fortune Criterion",
            "text": "Luck increases with the amount of chances that you take. Lucky people are not born with a silver spoon in their mouth. They are simply those who have taken more chances that average."
        },
        {
            "id": "81",
            "title": "Confront",
            "text": "Do not be afraid to face your storms, turn toward it and lean into the wind."
        },
        {
            "id": "82",
            "title": "It is a delight",
            "text": "God changes caterpillars into butterflies, sand int pearls and coal into diamonds using time and pressure. He's working on us too."
        },
        {
            "id": "83",
            "title": "Flinch",
            "text": "In any given moment we have two options: to step forward into growth or to step back into safety."
        },
        {
            "id": "84",
            "title": "Mistakes contain leanings",
            "text": "Mistakes are inevitable especially when pursuing something worthwhile. They can be disappointing and tough on the confidence but often necessary to test our true commitment to the end goal. Think! What great things are ever accomplished without failing in someway first."
        },
        {
            "id": "85",
            "title": "A matter of opinion",
            "text": "Life is a matter of perspective. No matter what the weather, no matter what the situation we are in, if we have the right perspective in life, life will always be beautiful."
        },
        {
            "id": "86",
            "title": "Mediocre",
            "text": "Being average means you are as close to the bottom as you are to the top."
        },
        {
            "id": "87",
            "title": "Misspend",
            "text": "To one degree or another, we all waste precious moments with foolish activities that reveal no Light; and follow endeavours that leave no lasting impact on the lives of others. We think we're here to live a nice, comfortable life, to make money and have friends and family around. ...But there's more, ...there's always more. We came here for serious business."
        },
        {
            "id": "88",
            "title": "The mirror exercise",
            "text": "Every morning getting up and every evening going to bed, give yourself pep talks. At first you will feel embarrassed and ridiculous, but this technique is very powerful. Ruben Gonzalez, three time told how his friend used to make him stand in front of a mirror and say to himself with emotion, \"No matter how terrible it gets I am going to make it happen!\" He would say this over and over until he believed it. Saying it with emotion will help your dream manifest itself more quickly."
        },
        {
            "id": "89",
            "title": "Imagination",
            "text": "The problems of the world cannot possibly be solved by skeptics or cynics whose horizons are limited by the obvious realities. We need men who can dream of things that never were."
        },
        {
            "id": "90",
            "title": "Decision-making",
            "text": "The longest journey you will ever take is the 18 inch from your head to your heart."
        },
        {
            "id": "91",
            "title": "Incomparable",
            "text": "Everyone is born to be exceptional. You just need to decide to think differently and not care that people will say you're crazy."
        },
        {
            "id": "92",
            "title": "Moral",
            "text": "WHEN BAD THINGS HAPPEN, look for the bright side. Ask \"what did I learn from that?\" or, \"how do I keep it from happening again?\" Don't dwell on it, move-on!."
        },
        {
            "id": "93",
            "title": "Success-Route",
            "text": "Success is a matter of understanding and religiously practicing specific, simple habits that always lead to success."
        },
        {
            "id": "94",
            "title": "Punctuality",
            "text": "Arriving on time is important to one's success. People always notice when you are late. It is a indicator of whether you mean what you say and can be trusted. Do not introduce doubt about this into people's minds by showing up later that expected. Create the habit of being punctual now and you won't have to worry"
        },
        {
            "id": "95",
            "title": "Enlightenment",
            "text": "An empty head and a full heart make a sentimentalist; a full head and an empty heart make a skeptic; an empty head and an empty heart make a fool; and a full head and a full heart make a sage."
        },
        {
            "id": "96",
            "title": "Enthusiasm",
            "text": "You can't START a fire without a SPARK."
        },
        {
            "id": "97",
            "title": "Onus",
            "text": "When the alarm rings, it's on me to get up. When work piles up, it's on me to work through it. When relationships are strained, it's on me to fix them. When goals are undefined, it's on me to understand. When errors happen, it's on me to accept responsibility. When someone needs help, it's on me to extend a hand. When it's all on me, how do I hold it all together? It's on me."
        },
        {
            "id": "98",
            "title": "Life's-definition",
            "text": "Its not about money, power, or prestige. It's not even about creating a fun place to work. Among the meanings of \"meaning\" are to make the world a better place. Increase the quality of life. Right a terrible wrong. Prevent the end of something good."
        },
        {
            "id": "99",
            "title": "May Consider",
            "text": "Darwin's theory states that our expressions can have a direct impact on our emotions, rather than just being a consequence of these emotions."
        },
        {
            "id": "100",
            "title": "Appropriate",
            "text": "Masters don't think they're masters. They think they're still beginners."
        },
        {
            "id": "101",
            "title": "Recreation",
            "text": "We all need some time off. A change of scene and pace. Silence and solace if we're stressed. Reckless adrenaline if we're in a rut. But for those of us who think that an eternal escape from work would be paradise, don't forget that we all need a playground, and your own company is one of the best playgrounds of all."
        },
        {
            "id": "102",
            "title": "Liveliness",
            "text": "A sense of humour... is needed armour. Joy in one's heart and some laughter on one's lips is a sign that the person down deep has a pretty good GRASP of life."
        },
        {
            "id": "103",
            "title": "Conviction",
            "text": "What we should admire in Columbus is not his having discovered a world, but his having gone to search for it on the faith of his own opinion."
        },
        {
            "id": "104",
            "title": "Lost-Opportunity",
            "text": "You're human. You have to love. You have to feel. You have to strive. You are here to risk your heart by putting it into something you believe in. If you avoid taking these chances, one thing is certain, you will make is safely to death someday, feeling empty and unfulfilled."
        },
        {
            "id": "104",
            "title": "Assessments",
            "text": "Life is too short to waste any moment of time on wondering what other people think about you. In the first place, if they had better things going on in their lives, they wouldn't have the time to sit around and talk with you. What is important for us is not other's opinions of us, but what's important to us is our opinion about our self."
        },
        {
            "id": "105",
            "title": "Swap Negatives",
            "text": "Positive and negative emotions cannot occupy the mind at the same time."
        },
        {
            "id": "106",
            "title": "Literacy",
            "text": "Education has a ripple effect. One drop can initiate a cascade of possibility, each concentric circle gaining in size and travelling further. if you get education right, you get many things right: escape from poverty, better family health, and improved status of all."
        },
        {
            "id": "107",
            "title": "Positivism",
            "text": "When people ask how your business doing, you should always say, \"Business is booming... It's great!\". Remember, your words have creative power. They will produce exactly what you say, so everyday you need to make positive declarations; and let these get down deep inside and change your outlook and results."
        },
        {
            "id": "108",
            "title": "Plus Point",
            "text": "People are definitely a company's greatest asset. It doesn't make any difference whether the product is cars or cosmetics. A company is only as good as the people it keeps. There are two things to aim at in life: First to get what you want, and after that to enjoy it. ...only the wisest of mankind has achieved the second."
        },
        {
            "id": "109",
            "title": "Deflect Paltriness",
            "text": "The things that consume us from day to day are usually pretty insignificant in the grand scheme of things. Most of them won't mater in 30 days if not 24 hours. Don't get caught up in the trivial."
        },
        {
            "id": "110",
            "title": "Get-prepared",
            "text": "Your big moment usually comes before you're ready for it."
        },
        {
            "id": "111",
            "title": "Teaching-aids",
            "text": "Experiences say that the teachers we need most are the people we're living with right now."
        },
        {
            "id": "112",
            "title": "Disapprove",
            "text": "Don't let someone dim your light, simply because it's shining in their eyes."
        },
        {
            "id": "113",
            "title": "Liberate",
            "text": "We are our own monsters as well as our own hero, and we have to rescue ourselves from ourselves."
        },
        {
            "id": "114",
            "title": "Glorify",
            "text": "Celebrate what you want to see more of. The behaviour you want in your team or kids to do tomorrow? Reward and celebrate it today."
        },
        {
            "id": "115",
            "title": "Technique",
            "text": "Did you know that it is impossible to please God without faith? Why? Because, God wants you to have every good and perfect thing and you can't get to it without FAITH!"
        },
        {
            "id": "116",
            "title": "Agenda",
            "text": "Don't think about what you have done. Think only of the things you want to do, and you haven't done.."
        },
        {
            "id": "117",
            "title": "Ideals",
            "text": "Everybody has their own private Mount Everest they were put on this earth to climb."
        },
        {
            "id": "118",
            "title": "Big-Picture",
            "text": "If you want to understand how something really works, don't focus on the parts look at the system as a whole."
        },
        {
            "id": "119",
            "title": "Short-comings",
            "text": "A wise man watches his faults more closely than his virtues; fools reverse the order."
        },
        {
            "id": "120",
            "title": "Comprehend",
            "text": "Believe that good things will happen. Expectations have a way of coming true."
        },
        {
            "id": "121",
            "title": "Accommodate",
            "text": "The essence of training is to allow error without consequence."
        },
        {
            "id": "122",
            "title": "Absolve",
            "text": "The TRUEST characters of ignorance are VANITY and PRIDE and ARROGANCE."
        },
        {
            "id": "123",
            "title": "Worthy-of-notice",
            "text": "YOU MATTER. Somewhere, someone is thanking the universe for your existence."
        },
        {
            "id": "124",
            "title": "Leniency",
            "text": "Every man should keep a fair sized cemetery in which to bury the faults of his friends."
        },
        {
            "id": "125",
            "title": "Outlandish",
            "text": "Why does the thrill of soaring have to begin with the fear of failing?"
        },
        {
            "id": "126",
            "title": "Hope",
            "text": "It is during our darkest moments that we must focus to see the light."
        },
        {
            "id": "127",
            "title": "Foundation",
            "text": "We all forgot 80% of what got us to be successful to begin with. ...Return to the basics!"
        },
        {
            "id": "128",
            "title": "Self Realization",
            "text": "Games make players feel something that they aren't in the real world: powerful, smart, sneaky, successful, rich, bad, or heroic"
        },
        {
            "id": "129",
            "title": "Pursue",
            "text": "Don't be pushed by your problems; be led by your dreams."
        },
        {
            "id": "130",
            "title": "Negligence",
            "text": "Life is denied by lack of attention, whether it be to cleaning windows or trying to write a masterpiece."
        },
        {
            "id": "131",
            "title": "Practicality",
            "text": "There comes a time when we MUST IGNORE the ones who ignore us AND LOVE the ones who love us. Just keep moving forward with our lives."
        },
        {
            "id": "132",
            "title": "Prerequisite",
            "text": "Work is born in us. We take to it kindly or unkindly. The terms may be easy or harsh, but the contract is binding."
        },
        {
            "id": "133",
            "title": "Renounce",
            "text": "If the horse dies, dismount. Don't continue to pour money and effort into a lost cause."
        },
        {
            "id": "134",
            "title": "Modesty",
            "text": "Humility will take you further than arrogance and blaming others."
        },
        {
            "id": "135",
            "title": "Diligence",
            "text": "All work is not created equal. Try working with an awareness of the type of work you're doing and how it's helping ( or limiting) your progress."
        },
        {
            "id": "136",
            "title": "Back Tracking",
            "text": "Comfort zones are never comfortable. They are the BIGGEST OBSTRUCTIONS to your growth."
        },
        {
            "id": "137",
            "title": "Impulsive",
            "text": "Never make permanent decisions on temporary feelings."
        },
        {
            "id": "138",
            "title": "Inheritance",
            "text": "There are only two lasting bequests we can hope to give our children. One of these is roots, the other, wings."
        },
        {
            "id": "139",
            "title": "Contacts",
            "text": "A single conversation across the table with a wise person is worth more than the reading of 10 books. ...Find one and buy their lunch today."
        },
        {
            "id": "140",
            "title": "Positive Mind set is an Asset",
            "text": "A positive attitude has no prejudice. It is not bound by color , race or religion. It does not care if one  is rich or poor. Anyone has the right to  display a positive attitude, and it makes that person much more attractive to others. As far as making a good first impression, a positive attitude is a sure fire way to show others you are likeable, friendly and a full participant in your life."
        },
        {
            "id": "141",
            "title": "It's imperative",
            "text": "Put a value on your time, your relationships and your dreams."
        },
        {
            "id": "142",
            "title": "Upgrade",
            "text": "You can't start the next chapter of your life; If you keep reading the last one."
        },
        {
            "id": "143",
            "title": "Fulfilment",
            "text": "Unnecessary possessions are unnecessary burdens. If you have them, you have to take care of them! There is great freedom in simplicity of living. It is those WHO HAVE ENOUGH but not much who are the happiest."
        },
        {
            "id": "144",
            "title": "Bonding",
            "text": "The purpose of a relationship is not to have another who might complete you; but to have another with whom you might share your completeness."
        },
        {
            "id": "145",
            "title": "Awareness",
            "text": "Don't waste your time while you're still young and fresh. Behave well... go to school and concentrate taking a good education. Education is the best investment and tool to find a better job your dream. So, let your dreams come true."
        },
        {
            "id": "146",
            "title": "Evaluation",
            "text": "Neither human applause nor human censure is to be taken as the test of truth; but EITHER should set us upon testing ourselves."
        },
        {
            "id": "147",
            "title": "Couch Potatoes",
            "text": "Those who make the worst use of their time are the first to complain of its shortness."
        },
        {
            "id": "148",
            "title": "Exigencies",
            "text": "Pressure moments are an opportunity to show how good you are."
        },
        {
            "id": "149",
            "title": "Prominence",
            "text": "Champions never brag, never shout, never have to go to extremes to build themselves up for others or put others down. They let their actions, deeds, and results speak for them."
        },
        {
            "id": "150",
            "title": "Unique",
            "text": "You can't conquer life by trying to fit into the mould that everyone else wants you to fit in, you can only be a true conqueror if you are willing to grab life by the horns and be yourself in all respects of it. Be an individual, instead of being a static, aim to be ONE of many."
        },
        {
            "id": "151",
            "title": "Detractors",
            "text": "They can always find something wrong with What's Right About You."
        },
        {
            "id": "152",
            "title": "Bravery",
            "text": "Look closely at your troubles. Don't let them cause you to give up. Befriend them and learn from them. Feel them lose their power over you. Allow them to teach you what you want to know and move on. Try not to be afraid. You're a survivor. You're going to handle this."
        },
        {
            "id": "153",
            "title": "Whimsical",
            "text": "Don't let your emotions MAKE YOUR DECISIONS."
        },
        {
            "id": "154",
            "title": "Write journals",
            "text": "Paper or electronics, it's no big deal. Start jotting stuff down. Quotes, references. Things to follow up. Ideas. Authors to read. A person to try and contact. Have it with you most of the time which is the possible advantage of a small paper note-book+pencil. Regularly review and consolidate. Musings and quotations, not just actions. Private to you. More scrap-book, less text-book. This is the book you are writing. This is the book which is the basis of identifying your unique brilliance. Get one. Write one. Daily, Note-book."
        },
        {
            "id": "155",
            "title": "Realization",
            "text": "One day, in retrospect, the years of struggle will strike you as the most beautiful."
        },
        {
            "id": "156",
            "title": "Earnestness",
            "text": "The brick walls are not there to keep us out; the brick walls are there to give us a chance to SHOW HOW BADLY we want something."
        },
        {
            "id": "157",
            "title": "Frozen",
            "text": "Love is a symbol of eternity. It wipes out all sense of time, destroying all memory of a beginning and all fear of an end."
        },
        {
            "id": "158",
            "title": "Responsibilities",
            "text": "The thing about monkeys on your back , is that they may throw banana peels under your feet, causing you to slip, and inevitably fall."
        },
        {
            "id": "159",
            "title": "Admire",
            "text": "There are few things that will bring as much power and benefit to your personal and professional life as the practice of quietly appreciating the strength of others."
        },
        {
            "id": "160",
            "title": "Temperance",
            "text": "Avoid Excess. Live life in harmony and balance. Avoid excesses. Even good things, pursued or attained without moderation, can become a source of misery and suffering."
        },
        {
            "id": "161",
            "title": "Positivity",
            "text": "Do you think of hope as a combination of crossing your fingers, and sending your wishes out into the universe? Hope is a positive thought process that helps to keep putting in the hard work, even in the face of adversity, because we believe we are deserving of good things. Optimism makes it easier too get up, and start again with even more determination because we believe we are capable."
        },
        {
            "id": "162",
            "title": "Temporal",
            "text": "The nature of the physical universe is change. Nothing remains the same; everything is , as the gurus say, transitory. Whether you're celebrating or mourning or something in between, this, too will pass."
        },
        {
            "id": "163",
            "title": "Metaphors",
            "text": "Sometimes the mountains are in sunlight, sometimes shadow. The mountains remain, nonetheless. They can be OBSTACLES or they can be PANORAMIC BEAUTY. Either way, the will inspire the story within."
        },
        {
            "id": "164",
            "title": "Sluggishness",
            "text": "Stop hanging out with dull people who have no life to make you unhappy. Tell them to step up or go away. (this includes spouses and significant others.) Surround yourself with the most talented, fascinating people you can find. Just make sure you bring something to the table as well."
        },
        {
            "id": "165",
            "title": "Take care",
            "text": "Three kinds of friends are beneficial, and three are harmful. When friends are honest, sincere, or knowledgeable, they are beneficial. When friends are pretentious, fawning, or opportunistic, they are harmful."
        },
        {
            "id": "166",
            "title": "Roles",
            "text": "Life is like a game of chess. To win you have to make a move. Knowing which move to make comes with IN-SIGHT that are accumulated along the way. We become each and every piece within the game called life"
        },
        {
            "id": "167",
            "title": "Life Features",
            "text": "The adventure os life is to learn. The goal of life is to grow. The nature of life is to change. The challenge of life is to overcome. The essence of life is to care. The secret of life is to dare. The beauty of life is to give. The joy of life is to love."
        },
        {
            "id": "168",
            "title": "Ownership",
            "text": "Own every mistake, every miscue, and every failure. Say you made a mistake. Say you messed up. Say it to other people, but more importantly. look in the the mirror and say it to yourself."
        },
        {
            "id": "169",
            "title": "Eccentrics",
            "text": "High achievers by definition are abnormal. If you are always trying to be normal you will never know how amazing you can be. Hence, Don't be afraid of being, thinking or acting different."
        },
        {
            "id": "170",
            "title": "Importance",
            "text": "Create what matters now by OVERCOMING insecurities. Do we want to stay stuck in our insecurities, or de we want to move on with what we came here to do?."
        },
        {
            "id": "171",
            "title": "Worship",
            "text": "It does not matter what religion you practice or your idea of God, visiting spiritual places is always an enriching experience. Next time you pass by a Church, a Buddhist, Hindu, Sikh temple, or a mosque, take a few minutes to enter and just stay there for a while. Remember, any place where people pray together, where they try to be their best, is where positive energy and peace are felt the most. And, therefore it is always a good place to be."
        },
        {
            "id": "172",
            "title": "Gratitude",
            "text": "If the only prayer you ever say in your entire life is thank you, it will be enough."
        },
        {
            "id": "173",
            "title": "Succeeds",
            "text": "When faced with problems, too many people are tuned out, turned off, or ready to leave. But there's one striking exception. The happiest people are dedicated to dealing with the most difficult problems. They face the seemingly worst of the world with a conviction that they can do something about it."
        },
        {
            "id": "174",
            "title": "Inspiration",
            "text": "There are two types of pain in this world. Pain that hurts you and pain that changes you.."
        },
        {
            "id": "175",
            "title": "Degradation",
            "text": "Life is too short to spend your time with people who bring you down. Negative people suck... the energy right out of you. Constantly being around negative people is one of the worse things you can do to your potential."
        },
        {
            "id": "176",
            "title": "Proceed",
            "text": "You can't build a good reputation or a successful way of life based on what you could do or might do someday. The quality of your life is in direct proportion to your commitment to get things done, regardless of your chosen path."
        },
        {
            "id": "177",
            "title": "Notions",
            "text": "The problem of the world cannot possibly be solved by skeptics or cynics whose horizons are limited by the obvious realities. We need men who can dream of things that never were"
        },
        {
            "id": "178",
            "title": "Maturity",
            "text": "The ability to stick with a job until it's finished; the ability to do a job without being supervised; the ability to carry money without spending it; and the ability to bear an injustice without wanting to get even."
        },
        {
            "id": "179",
            "title": "Concealed-Payoffs",
            "text": "Problems are really challenges. A challenge set before you to encourage you to grow. It is suggested to never shy away from your problems. If you do, you're missing the whole point. Grow and enjoy the process, the successful outcome is assured if you just persevere and learn the lesson life is trying to teach you."
        },
        {
            "id": "180",
            "title": "Earn",
            "text": "Without ambition one starts nothing. Without work one finishes nothing. The prize will not be sent to you. You HAVE TO WIN it."
        },
        {
            "id": "181",
            "title": "Meditate",
            "text": "There is so much beauty in the world yet we rarely appreciate it. Take 5 minutes, stop doing everything, sit down, clear your mind and focus intently on something in the space immediately in front of you, study all of the minute details of the object and try to appreciate its complexity; you will understand nature always works best."
        },
        {
            "id": "182",
            "title": "Get-going",
            "text": "You have to PLAY to win. \"Never tell about the odds!\" In fact, the only odds you need to know are that you miss 100% of the shots you don't take. Don't get hung up on someone else's failures, or even your past failures. Learn what you can from the mistakes and move on."
        },
        {
            "id": "183",
            "title": "Rationales",
            "text": "Never forget that you are one of a kind. Never forget that if there weren't any need for you in all your uniqueness to be on this earth, you wouldn't be here in the first place. And never forget, no matter how overwhelming life's challenges and problems seem to be, that one person can make a difference in the world. In fact, it is always because of one person that all the changes that matter in the world come about. So be that one person."
        },
        {
            "id": "184",
            "title": "Qualify",
            "text": "Having children makes you no more a parent than having a piano makes you a pianist."
        },
        {
            "id": "185",
            "title": "An Advice",
            "text": "To all the haters out there, STOP spending time and energy judging my life and instead take a good look at your own, because 1'm sure you've got plenty of holes of your won to fill."
        },
        {
            "id": "186",
            "title": "Pursuits",
            "text": "Most people feel about their jobs as; \"It's nothing personal, it's just business.\" We spend more than 50% of our lives at work. Why would anyone want to wake up in the morning and go to work with that attitude? If you don't make it personal, and if you don't make it count, what's the point?."
        },
        {
            "id": "187",
            "title": "Take-on",
            "text": "Do it! Now! Get it done! Barriers are rubbish! Excuses are for cowardly! Accountability is gospel! Adhere to the doctrine: Blame no one! Expect nothing! Do something!."
        },
        {
            "id": "188",
            "title": "Significant",
            "text": "A day without a LAUGH is a wasted day.."
        },
        {
            "id": "189",
            "title": "Myopic",
            "text": "One of the most tragic things I know about human nature is that all of us tent to put off living. We are all dreaming of some magical rose garden over the horizon instead of enjoying the roses blooming outside our windows today."
        },
        {
            "id": "190",
            "title": "Magnitude",
            "text": "Relatively few of us will find-the-time - or take it - to LIVE an ever-enlarging life.."
        },
        {
            "id": "191",
            "title": "Work Continuously",
            "text": "We forget that every good that is worth possessing must be PAID FOR IN STROKES of daily effort. We postpone and postpone, until those smiling possibilities are dead."
        },
        {
            "id": "192",
            "title": "Affirm",
            "text": "The older I get I realize that opinions of me are irrelevant. I am loved smart and capable of achieving whatever I chose."
        },
        {
            "id": "193",
            "title": "A Fundament",
            "text": "Mediocrity is self-inflicted. Genius is self-bestowed."
        },
        {
            "id": "194",
            "title": "Driving Force",
            "text": "Don't pretend to be someone you aren't. Know your motivations; be bluntly honest with what DRIVES you. Find out what your \"WHY\" is and make a mantra of it."
        },
        {
            "id": "195",
            "title": "Takeaway Truth",
            "text": "When nobody else celebrates you, learn to celebrates yourself. When nobody else compliments you, then compliment yourself. It's not up to other people to keep you encouraging. It's up to you. Encouragement should come from the inside."
        },
        {
            "id": "196",
            "title": "Abandon",
            "text": "No great life was ever built on a foundation of excuses ...SO STOP making them."
        },
        {
            "id": "197",
            "title": "Real Bliss",
            "text": "If you observe a really happy man you will find him building a boat, writing a symphony, educating his son, or looking for dinosaur eggs in the Gobi Desert"
        },
        {
            "id": "198",
            "title": "Inherent Qualities",
            "text": "Peace can be made only by those who are peaceful, and love can be shown only by those who love. No work of love will flourish out of guilt, fear, or hollowness of heart, just as no valid plans for the future can be made by those who have no capacity for living"
        },
        {
            "id": "199",
            "title": "Anticipations",
            "text": "If you want guarantees in life, then you don't want life. You want rehearsals for a script that's already been written. Life by its nature cannot have guarantees, or its whole purpose is thwarted."
        }, {
            "id": "200",
            "title": "Benchmark",
            "text": "Why do a job if you aren't going to do it right? We need to develop the habit of giving every task our best effort. EXCELLENCE SHOULD BE THE STANDARD we strive for in all we do."
        },
        {
            "id": "201",
            "title": "Hang-Around",
            "text": "Luck affects everything. Let your hook always be cast; in the stream where you least expect it there will be a fish."
        },
        {
            "id": "202",
            "title": "Be Genuine",
            "text": "Show a strict regard for what is right and principled. Act with personal integrity and be quick to admit mistakes. Clean up your own mess."
        },
        {
            "id": "203",
            "title": "Memorize This",
            "text": "A PLAN is WHAT you're going to do. A SCHEDULE is WHEN you're going to do it. If you don't SCHEDULE your PLAN it may NEVER get DONE."
        },
        {
            "id": "204",
            "title": "Guts",
            "text": "Optimism is the FOUNDATION OF COURAGE."
        },
        {
            "id": "205",
            "title": "Hunches",
            "text": "Life is simple. Just follow the heart that God gave you. It's the only best thing that you can ever do.."
        },
        {
            "id": "206",
            "title": "Uphold",
            "text": "If you don't stick to your values when they are being tested, they're not values: they're hobbies."
        },
        {
            "id": "207",
            "title": "Self-creation",
            "text": "We were all born equal, but where we are in life now is of our won making."
        },
        {
            "id": "208",
            "title": "Shallowness",
            "text": "None are so empty as those who are full of themselves."
        },
        {
            "id": "209",
            "title": "It's Peculiar",
            "text": "Men of lofty genius; when they are doing the least work are the most active."
        },
        {
            "id": "210",
            "title": "Sensibility",
            "text": "Every time you are able to find some humour in a difficult situation you win."
        },
        {
            "id": "211",
            "title": "Associations",
            "text": "The principle difference between heaven and hell is the company you keep."
        },
        {
            "id": "212",
            "title": "Disruptions",
            "text": "Your main competitors are not others in your industry. Your main competitors are distractions. Don't let them beat you - stay focused"
        },
        {
            "id": "213",
            "title": "Therapeutic",
            "text": "Tough times are like physical exercise. You may not like it while you are doing it, but tomorrow you will be stronger because of it."
        },
        {
            "id": "214",
            "title": "Strenuous",
            "text": "Be strong. The beginning to great things are always the hardest."
        },
        {
            "id": "215",
            "title": "Pioneering",
            "text": "Leave a trail. Venture into the unknown."
        },
        {
            "id": "216",
            "title": "Growth-Criterion",
            "text": "Talent sets the floor, character sets the ceiling."
        },
        {
            "id": "217",
            "title": "Predispose",
            "text": "Develop a bias to action. \"Do it now. Do it now. Do it now.\" That's a good mantra to have playing in your mind for the activities that matter most to you."
        },
        {
            "id": "218",
            "title": "Administer",
            "text": "There is usually an inverse proportion between how much something is on your mind and how much it's getting done."
        },
        {
            "id": "219",
            "title": "Cashing-in",
            "text": "The ladder of success is best climbed by STEPPING-ON THE RUNGS OF OPPORTUNITY."
        },
        {
            "id": "220",
            "title": "Lessons",
            "text": "If you have faced pain and disappointment, you not only value your happiness more highly, but you are prepared for unpredictable exigencies."
        },
        {
            "id": "221",
            "title": "Rarity",
            "text": "To have the success very few have, have the guts to do the things very few are willing to do."
        },
        {
            "id": "222",
            "title": "Soft-Targets",
            "text": "While it is nice to love someone deeply, always guard against giving your all because when if you do it the it becomes easy for them to break your heart."
        },
        {
            "id": "223",
            "title": "Corresponding",
            "text": "Always put yourself in other's shoes, if it hurts you, ...it probably hurts the other too."
        },
        {
            "id": "224",
            "title": "Indefatigable",
            "text": "Patience is not the ability to wait, but the ability to keep a good attitude while waiting."
        },
        {
            "id": "225",
            "title": "Review",
            "text": "If the world watched how you worked today, would the world rise to its feet and applaud?"
        },
        {
            "id": "226",
            "title": "Abstain",
            "text": "Evil - doing is dangerous habit, a kind of reflex too quickly resorted to and too easily justified that has a lasting and damaging effect upon the quest for the good life."
        },
        {
            "id": "227",
            "title": "Figments",
            "text": "The light at the end of the tunnel is not an illusion. The tunnel is."
        },
        {
            "id": "228",
            "title": "Activity",
            "text": "Ambition doesn't mean thinking wonderful dreams, while floating with the tide. It means taking off your coat, rolling up your sleeves, and pulling your boat upstream."
        },
        {
            "id": "229",
            "title": "Affluence",
            "text": "Money flows freely in avalanches of abundance to those who give their highest value to the world."
        },
        {
            "id": "230",
            "title": "Doggedness",
            "text": "Success is doing the right things long enough ...until you finally achieve your goals"
        },
        {
            "id": "231",
            "title": "Maturity",
            "text": "Enjoy life and cherish it. Remember the good times, the bad times, and worse times, because, each one has made you a better person and has made you grow."
        },
        {
            "id": "232",
            "title": "Amazing",
            "text": "Do you know YOU Can RE-TRAIN Your Brain with NEW, Positive Thoughts and Beliefs that will work FOR you instead of against you?."
        },
        {
            "id": "233",
            "title": "Lineage",
            "text": "The ancestor of every action is A THOUGHT."
        },
        {
            "id": "234",
            "title": "Be-Unique",
            "text": "Conventional wisdom yields conventional results. Joining the crowd - no matter how trendy the crowd or \"hot\" the opportunity - is a recipe for mediocrity."
        },
        {
            "id": "235",
            "title": "Inspiring Metaphors",
            "text": "Knowing trees, you understand the meaning of patience. Knowing grass, you can appreciate persistence."
        },
        {
            "id": "236",
            "title": "Hypocrisy",
            "text": "Many people love in themselves what they hate in others."
        },
        {
            "id": "237",
            "title": "Aversion",
            "text": "Hate is an emotional parasite that eats away at your energy and health. If something is wrong with the world and you can change it, take action. If you can't take action, you're better off to forgive and forget."
        },
        {
            "id": "238",
            "title": "Irredeemable",
            "text": "God has promised forgiveness to your repentance, but He has not promised tomorrow to your procrastination."
        },
        {
            "id": "239",
            "title": "Means",
            "text":"Playwright Henrik Ibsen worked best by constantly reminding himself about the competition. ...His desk contained a portrait of his arch-rival August Strindberg."
        },
        {
            "id": "240",
            "title": "Self-Compassion",
            "text": "Fall in love with yourself a little more each day: treat yourself kindly, protect your passion, allow yourself space to grow, believe in your gifts, tend your garden."
        },
        {
            "id": "241",
            "title": "Opt",
            "text": "The only person you are destined to become is the person you decide to be."
        },
        {
            "id": "242",
            "title": "Ponder",
            "text": "If you are not getting as much life as you want to, then examine the state of your enthusiasm."
        },
        {
            "id": "243",
            "title": "Complacency",
            "text": "Anxiety is caused by A LACK OF control, organization, preparation, and action."
        },
        {
            "id": "244",
            "title": "Be Proactive",
            "text": "The only way to get other people to care about you is to care about them first."
        },
        {
            "id": "245",
            "title": "Gut-Feelings",
            "text": "Your sixth sense is a gift. The more you learn to trust it, the stronger it gets. Learn the difference between impulse and intuition, as they will lead you in opposite directions."
        },
        {
            "id": "246",
            "title": "Phenomenon",
            "text": "Blessed are the FLEXIBLE, for they shall not be bent out of shape."
        },
        {
            "id": "247",
            "title": "Embittered",
            "text": "The great CHOOSE WORK when the average choose sleep. Therefore the average will awaken to the success of the Great!"
        },
        {
            "id": "248",
            "title": "Admonition",
            "text": "Before you spend, EARN. Before you invest, INVESTIGATE. Before you retire, SAVE. Before you die, GIVE."
        },
        {
            "id": "249",
            "title": "Dispositions",
            "text": "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but, where at times of challenge and controversy."
        },
        {
            "id": "250",
            "title": "Appraise",
            "text": "THINK! if i don't do this NOW, will I regret it tomorrow? Tomorrow can be literally tomorrow, next month, or a few years down the line. Think in regrets. Contemplating the consequences of an action not taken is all the motivation you may need."
        },
        {
            "id": "251",
            "title": "Real Accolades",
            "text": "No person was ever honored for what he received. HONOR has been THE REWARD for that he gave."
        },
        {
            "id": "252",
            "title": "Prospects",
            "text": "Life is rarely about getting a chance; it's about taking a chance. You'll never be 100% sure it will work, but you can always be 100% sure that doing nothing WON'T WORK."
        },
        {
            "id": "253",
            "title": "Gratefulness",
            "text": "The more you recognize and express gratitude for the things you have, THE MORE things YOU WILL HAVE to express gratitude for."
        },
        {
            "id": "254",
            "title": "Sightlessness",
            "text": "Trying to predict the future is like trying to drive down a country road at night with no lights while looking out the black window."
        },
        {
            "id": "255",
            "title": "Bestow",
            "text": "You are only as rich as the enrichment you bring to the world around you; enrich other people's lives, and add meaning to both their life and your own."
        },
        {
            "id": "256",
            "title": "Resonate",
            "text": "Time quickly passes, and it seems like a blur. If we are not careful, life zips by without us embracing it in the most purposeful way possible... take a break and consider what has passed and what is ahead."
        },
        {
            "id": "257",
            "title": "Modesty",
            "text": "Before his downfall a man's heart is proud, but HUMILITY comes before honor."
        },
        {
            "id": "258",
            "title": "Navigate",
            "text": "Where you end up doesn't depend on where you start; it depends on which direction you choose to take from where you currently stand."
        },
        {
            "id": "259",
            "title": "Compliments",
            "text": "If you're going to say something NICE, why not make it a BIT NICER? Only you will know the difference and the target of the compliment will feel that much better."
        },
        {
            "id": "260",
            "title": "Genesis",
            "text": "With one idea, an empire can be build, for example , Walt Disney; he got the inspiration for Mickey Mouse from an old pet mouse he used to have on his farm. That black and white mouse became an animated legend. Surely imagination opens the door to a Kingdom of possibilities."
        },
        {
            "id": "261",
            "title": "Solution",
            "text": "The difficult is what takes a little time; the impossible is what takes a little longer."
        },
        {
            "id": "262",
            "title": "Affability",
            "text": "The mind is a superb instrument if used rightly. USED WRONGLY, however, it becomes very destructive. But, many people are hurting themselves because of their negative, polluted and repetitive self-defeating mindset? Therefore, don't believe everything that your mind is telling you especially if it's negative and self-defeating. Remember, you are BETTER that that."
        },
        {
            "id": "263",
            "title": "Sophisticated",
            "text": "The most beautiful people we have known are those who have known defeat, known suffering, known struggle, known loss, and have found their way out of depths. These persons have an appreciation, a sensitivity, and an understanding of life that fills them with compassion, gentleness, and a deep loving concern. Beautiful people do not just happen.."
        },
        {
            "id": "264",
            "title": "Rehearse",
            "text": "Ask the great athlete or the concert pianist or the successful actor if they arrived at the place where they need no further practice. They will tell you that the higher you climb in proficiency and public acceptance, the greater the need of practice. These men and women have \"practiced\" more than most can imagine to get to a point where they can so effortlessly perform. How about you? What are you putting countless hours of practice and preparation into?"
        },
        {
            "id": "265",
            "title": "Open-minded",
            "text": "Nature fills a receptive vessel. You will be filled to the degree of your receptivity."
        },
        {
            "id": "266",
            "title": "Discount",
            "text": "Ignore the haters. It's your life, your legacy, your choice."
        },
        {
            "id": "267",
            "title": "Catalyst",
            "text": "When studied the lives of great men and famous women, it is found that the men and women who got to the top were those who did the jobs that had in hand, with everything they had of energy and enthusiasm."
        },
        {
            "id": "268",
            "title": "Repercussion",
            "text": "Life exists only at this very moment, and in this moment it is infinite and eternal, for the present moment is infinitely small; before we can measure it, it has gone, and yet it exists forever."
        },
        {
            "id": "269",
            "title": "Unattached",
            "text": "To live your life without expectation without the need for specific results ...that is freedom ...that is Godliness."
        },
        {
            "id": "270",
            "title": "Flash-Back",
            "text": "One day your life will flash before your eyes. Make sure it's worth watching."
        },
        {
            "id": "271",
            "title": "Friends",
            "text": "It's no mystery that we are social animals. It's too bad that we get caught in our own lives so much, that we forget to give the time and effort to those friendships we truly care about. Value your friends; It all comes down to love and relationships. That's all that matters at the end."
        },
        {
            "id": "272",
            "title": "Hunt",
            "text": "You can't find opportunities for success if you aren't looking for them."
        },
        {
            "id": "273",
            "title": "Tackle",
            "text": "Obstacles are like wild animals. They are cowards but they will bluff you if they can. If they see you are afraid of them, they are liable to spring upon you; but if you look them squarely in the eye, they will slink out of sight."
        },
        {
            "id": "274",
            "title": "Destiny",
            "text": "While luck does play a role, it doesn't mean that you can't do anything about it. You can increase your chance by being persistent. Let's say you flip a coin and you call heads. But the coin comes up tails. So what can you do to make heads come up? Well, you just need to keep flipping the coin. If you do that, there is a good chance that heads will eventually come up. Similarly, just because you don't succeed in your first try doesn't mean that you're doomed forever. Just keep at it. With persistence, chance is on your side."
        },
        {
            "id": "275",
            "title": "You're Boundless",
            "text": "Your potential as a person, as being of this infinite creation is limitless. The sky is the limit; ...and the sky has no limit."
        },
        {
            "id": "276",
            "title": "Think-afar",
            "text": "Don't tell us the sky is the limit when there are footsteps on the moon."
        },
        {
            "id": "277",
            "title": "Culpability",
            "text": "The best day of your life is the one on which you decide your life is your own. No apologies or excuses. No one to lean on, rely on, or blame. The gift of life is yours; it is an amazing journey; and you alone are responsible for the quality of it."
        },
        {
            "id": "278",
            "title": "Devotion",
            "text": "One of the surest ways to climb the ladder of success is to choose a job that you would do even if you don't earn much of it. When YOU ARE WORKING BECAUSE YOU LIKE WHAT YOU DO, the money will follow. You will become such a rare commodity that others will compete for your services and pay you handsomely for them"
        },
        {
            "id": "279",
            "title": "Proficiency",
            "text": "Devote yourself to learning something new about your field of mastery every day."
        },
        {
            "id": "280",
            "title": "Cultivate",
            "text": "Family os built with love; it's not determined by marriage certificates, divorce papers, and formal adoption documents. Families grow from the heart, through mutual love and respect. The only time family becomes nullified is when the ties in the heart are cut. If you cut the ties, these people are not your family. If you build the ties, these people are your family. So build ties with the right people and nurture them with love."
        },
        {
            "id": "281",
            "title": "Mis-notion",
            "text": "We are all inclined to judge ourselves by our ideals; others by their acts."
        },
        {
            "id": "282",
            "title": "Fortune",
            "text": "The word risk has a slightly negative connotation to it , it implies danger, tension, and possible loss. But risk also has a positive side, the chance of hitting a big win, of getting more on the back side than you invest on the front side."
        },
        {
            "id": "283",
            "title": "Cheer-up",
            "text": "Contrary to popular belief, smiling and laughter are not the RESULT of being happy; they're part of the cycle that both creates and reinforces happiness. Find reasons to smile. Never, ever suppress a laugh."
        },
        {
            "id": "284",
            "title": "Life-Cycles",
            "text": "Nothing is permanent! Days become nights, the fall becomes winter. babies are born, elders pass away, and wounds heal. Whether you are sick, have broken heart, or are just not in life where you want to be, know that whatever your predicament is, it will pass. Your life is not falling apart; it is falling into place. Your job is to take the pieces and put them together in a way that fulfils the highest expression of yourself."
        },
        {
            "id": "285",
            "title": "Carry-on",
            "text": "Vision is not enough; it must be combined with venture. It is not enough to stare up the steps; we must step-up the stairs."
        },
        {
            "id": "286",
            "title": "Substance",
            "text": "You don't \"catch\" depression and you don't \"catch\" happiness... you \"create\" them by the thoughts you put into your mind. Carefully choose what you read, listen to and the people with whom you associate.."
        },
        {
            "id": "287",
            "title": "Chivalrous",
            "text": "It is only imperfection that complains of what is imperfect. The more perfect we are, the more gentle and quiet we become towards the defect of others."
        },
        {
            "id": "288",
            "title": "Absolve",
            "text": "Judging others is the greatest mistake we ever make. It wastes our time. It hurts us and it hurt others. It is not your job to be the judge. We are terrible judge. PEOPLE WANT TO BE ACCEPTED FORGIVEN AND LOVED, not picked apart and judged."
        },
        {
            "id": "289",
            "title": "Irony",
            "text": "With challenges it is OFTEN most straightforward to tackle that which is EASY and VISIBLE. Sadly that which really needs to be tackled is generally really tough and hidden"
        },
        {
            "id": "290",
            "title": "Enjoy-life",
            "text": "At the end, that billionaire gets buried next to the street sweeper. We all end up as dust. So let's have some fun."
        },
        {
            "id": "291",
            "title": "Adaptation",
            "text": "Creativity doesn't mean you have to reinvent the wheel every time. Anyone who has studied Picasso knows that his genius was in three areas: self-promotion; taking ideas from others and improving upon them; and taking existing ideas and recombining them in unique ways."
        },
        {
            "id": "292",
            "title": "Endurance",
            "text": "Victory is always possible for the person who refuses to stop fighting."
        },
        {
            "id": "293",
            "title": "Harmonized",
            "text": "Life is like a piano. WHITE keys are HAPPY moments, and BLACK keys are SAD moments, but both keys are played together to get the sweet music of life. Everything that happens in our lives, even through it may seem good or bad it all have a reason that we might find out in the future."
        },
        {
            "id": "294",
            "title": "Desperation",
            "text": "The great French Marshall Lyautey once asked his grandfather to plant a tree. The gardener objected that the tree was slow growing and would not reach maturity for 100 years. The marshall replied, 'In that case, there is no time to loose; plant it this afternoon!'"
        },
        {
            "id": "295",
            "title": "Influence",
            "text": "The people we surround ourselves-with have a very powerful effect on our minds and thus our lives. Like it or not, the words that you hear program your subconscious mind. Therefore, you need to get around people who will empower, motivate, and inspire you. If you do not have people like this in your life, you may need to find some."
        },
        {
            "id": "296",
            "title": "Harmonize",
            "text": "Never let and opportunity pass to say a kind and encouraging thing to or about somebody. Praise good work done, regardless of who did it. If criticism is needed, criticize helpfully, never spitefully."
        },
        {
            "id": "297",
            "title": "Makeover",
            "text": "Every time you are tempted to react in the same old way, ask if you want to be a prisoner of the past or a pioneer of the future."
        },
        {
            "id": "298",
            "title": "Healthy concept",
            "text": "To insure good health: eat lightly, breathe deeply, live moderately, cultivate cheerfulness, and maintain an interest in life."
        },
        {
            "id": "299",
            "title": "Go-getters",
            "text": "Individuals who realized in their own lives almost never criticize others. If they speak at all, it is to offer encouragement."
        },
        {
            "id": "300",
            "title": "Fiction",
            "text": "Fear is just an illusion, it doesn't exist you created it. It's all in your mind. Correct the inside and the outside will fall into place."
        },
        {
            "id": "301",
            "title": "Self-pity",
            "text": "Learn never to blame another for the pain you feel, not to complain about anything that life brings to your door; but this doesn't mean to be accepting of those who would see you ache, nor should you be apathetic in the face of anything that challenges your hopes and aspirations."
        },
        {
            "id": "302",
            "title": "With-in-Proximity",
            "text": "God has no iPhone, but we talk to him... He has no Facebook, but he is still our friend... He does not have a twitter, but we still follow him..."
        },
        {
            "id": "303",
            "title": "Focal-points",
            "text": "How would you define success? What will make your life a success? These questions can be great ones to ask yourself. It can be raising healthy and happy children, having meaningful and fulfilling relationships, being authentic in conversation, writing a book, loving a career, feeling good everyday whatever it is for you, that's where to place or continue to place your focus. What we focus on truly expands."
        },
        {
            "id": "304",
            "title": "Disapprove",
            "text": "Fear only becomes powerful when you give it your power."
        },
        {
            "id": "305",
            "title": "Brainstorming",
            "text": "When you go back and look at the history, history of innovation often turns out so; it is this quiet collaborative process that goes on, either in people building on other people's ideas, but also in borrowing ideas, or tools or approaches to problems. The ultimate idea comes from this remixing of various different components."
        },
        {
            "id": "306",
            "title": "Laud mistakes",
            "text": "Every time you make a mistake, don't bring up everything that's wrong with yourself; tell yourself that you're paying the price of growth and that you will learn to do better next time. Every positive thing you can say to yourself will help."
        },
        {
            "id": "307",
            "title": "A Note to self",
            "text": "We cannot be everything to everyone. We may want to serve others, but should also know that the greatest acts of kindness are those done by choice, not out of fear and guilt. Being a heart-based giver doesn't imply to sacrifice self; we should know when to say 'yes' to what is important, and when to say 'no' so to save ourselves for the important things."
        },
        {
            "id": "308",
            "title": "Weired but reality",
            "text": "If you haven't FAILED A LOT, you probably aren't going to WIN a LOT."
        },
        {
            "id": "309",
            "title": "Objective",
            "text": "If there is purpose in life we must find our purpose in living."
        },
        {
            "id": "310",
            "title": "Keep-Evolving",
            "text": "Never be satisfied with what you think you know. Open your mind."
        },
        {
            "id": "311",
            "title": "Displaced-importance",
            "text": "Money, Money, Money... We want more of it; we love it and all that it affords. yet it can be the root of some of life's most devastating experiences divorce, bankruptcy, foreclosure and destitution. However, money isn't the problem. Just like guns don't kill people, people with guns kill people, the same misplaced blame is applied to money. Money isn't your problem; your relationship with money and what you do( or don't do) with it is the problem."
        },
        {
            "id": "312",
            "title": "Wastage",
            "text": "\"Neither give cherries to pigs nor advice to fool.\" Cherries would be wasted because pigs would eat anything anyways, so is an advice wasted on a fool because, a fool is already prone to not follow advice, due to their foolish nature."
        },
        {
            "id": "313",
            "title": "Success-Mantra",
            "text": "There are a lot of different paths, but the simplest thing you can do is make yourself useful. Be easy to work with, be a hard worker and help people get the job done. And do it with as much passion and quality as you can, \"[Be] willing to ask, How can I make this work? How can I be useful?\""
        },
        {
            "id": "314",
            "title": "Motivate",
            "text": "Communicate CANDIDLY. Tell people what they should hear rather than what they want to hear."
        },
        {
            "id": "315",
            "title": "Live-a-life",
            "text": "Dignity is more important than wealth. Dignity comes from creating your own destiny and from the respect you get from your family, your peers and society. Giving a poor person food or money might help them survive another day... but it doesn't give them dignity there's a better way. CREATING WAYS for people to solve their won problems isn't just an opportunity; it is an obligation."
        },
        {
            "id": "316",
            "title": "Self-talk",
            "text": "When you say YES to YOURSELF, the UNIVERSE says YES to you. When you doubt yourself, the Universe shows you doubt. When you ask, am I smart enough or good enough or deserve this or that. the universe asks YOU the same question. So what are you going to say to yourself and the universe now? All we see and experience is a mirror of all we think and feel."
        },
        {
            "id": "317",
            "title": "Make-Plans",
            "text": "Things rarely get stuck because of lack of time. They get stuck because the doing of them has not been changed."
        },
        {
            "id": "318",
            "title": "Complementing",
            "text": "Don't forget to really appreciate the people in your life. If there's a friend, co-worker or perhaps even a store clerk you see often that brightens up your day, let them know! Take a moment to appreciate all the wonderful people in your life. This will raise your overall vibration and, in turn, the universe will reward you with more abundant opportunities and people."
        },
        {
            "id": "319",
            "title": "Exercise Constraint",
            "text": "Nobody ever wrote down a plan to be broke, lazy, out of shape, uneducated, etc. These things happen when you loose your self-control."
        },
        {
            "id": "320",
            "title": "Abdicate",
            "text": "Like birds, let us leave behind what we don't need to carry: pains, sorrows, grudges, fears. Always fly light, life is so beautiful."
        },
        {
            "id": "321",
            "title": "Obstacles",
            "text": "A roadblock is only a roadblock if you don't know about it. If you know about it , it's just a challenge. Look around and evaluate the challenges you face; within them lie the opportunities to make lasting progress. you are in the best position to make the most of these opportunities, because you know exactly where you are, where you want to go, and what resources you have at your disposal."
        },
        {
            "id": "322",
            "title": "Chant",
            "text": "Deep within us, each one of us knows that there will never be a better time to live our biggest life than now. And if not today, then when? There's no next time. It's now or never. HERE IS A GOOD MANTRA TO HAVE PLAYING in your mind for the activities that matter most to you! Just Do It. Develop a bias to action. Do it now. Do it now. Do it now."
        },
        {
            "id": "323",
            "title": "Do-Something",
            "text": "In any moment of decision the best thing you can do is the right thing, THE NEXT BEST THING IS THE WRONG THING, and the worst thing you can do is nothing."
        },
        {
            "id": "324",
            "title": "Opportunities",
            "text": "All times are good times for those who know how to work and have the tools to do so."
        },
        {
            "id": "325",
            "title": "Understand",
            "text": "Whenever you are in life right now is your own doing good or bad. You are 100 percent responsible for everything by what you did, what you didn't do or how you responded to what was done to you. Once we get that straight, then we can get to the heart of how to fix or improve any outcome as you desire."
        },
        {
            "id": "326",
            "title": "Ramifications",
            "text": "The right word, at the right time, spoken at the right way can cause your listener to take action, to make decisions, to change their destiny. Whatever words we utter should be chosen with care for people will hear them and be influenced by them for good or ill."
        },
        {
            "id": "327",
            "title": "Positivity Pays",
            "text": "As far as making a good first impression, a positive attitude is a sure fire way to show others you are likable, friendly, and a full participant in your life."
        }
    ]
}